<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","О клинике");
$APPLICATION->SetPageProperty("description","О клинике");
$APPLICATION->SetTitle("О клинике");
?><div class="bvi-speech">
	<p>
		 Клиника «SG Clinic» основана в 2005 году и специализируется на оказании платных медицинских услуг и лабораторных диагностиках. Во всех наших медицинских центрах пациентам оказывается квалифицированная помощь.<br>
	</p>
	<p>
		 В нашей клинике&nbsp;проводится диагностика и лечение разных видов заболеваний и нарушений иммунной и мочеполовой систем, кожных и аллергических заболеваний, органов кровообращения и пищеварения и другие медицинские услуги. Мы используем исключительно передовые технологии в соответствии с мировыми стандартами качества.<br>
	</p>
	<h2><span style="font-weight: 700;">Цели и задачи</span><br>
 </h2>
	<p>
		 Основная цель нашей клиники «SG Clinic» заключает в предоставлении пациентам информации о заболеваниях, проводимых исследованиях, врачах, стоимости услуг и действующих акциях.
	</p>
	<p>
		 Информация, которая размещена на нашем сайте, не заменяет собой консультацию специалиста, поэтому здесь читатели и клиенты не смогут найти советы и рекомендации по лечению патологий. Мы рекомендуем своевременно обращаться к врачам нашей клиники, как только Вы обнаружили первые симптомы и признаки в нарушении работы организма.
	</p>
	<p>
		 Сайт является некоммерческим и развивается за счёт средств клиники «SG Clinic». Размещение рекламных материалов на сайте запрещено политикой компании.
	</p>
	<p>
	</p>
	<p>
		 Мы работаем с понедельника по субботу с 9:30 до 21:00, пятница выходной день. Лабораторные исследования проводятся только в будние дни.
	</p>
	<p>
 <br>
	</p>
</div>
<div id="main_page_counter">
	 <?$APPLICATION->IncludeFile('/include/advantages.php');?>
</div>
<div id="documents">
	 <?$APPLICATION->IncludeFile('/include/documents.php');?>
</div>
<div id="main_doctors_list">
	 <?$APPLICATION->IncludeFile('/include/doctors.php');?>
</div>
<div id="main_page_form" class="no_margin">
	 <?$APPLICATION->IncludeFile('/include/through_form.php');?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>