<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","История");
$APPLICATION->SetPageProperty("description","История");
$APPLICATION->SetTitle("История");
?><ul>
	<li>
	<p>
		 1998 год – открытие клиники
	</p>
 </li>
</ul>
<p>
	 В 1998 году впервые свои двери открыла наша клиника по оказанию платных медицинских услуг. В первые годы мы специализировались исключительно на терапевтическом отделении.
</p>
<ul>
	<li>
	<p>
		 2007 год – открытие отделений кардиологии и гинекологии
	</p>
 </li>
</ul>
<p>
	 Спустя два года после открытия мы решили расширять свои возможности и открыли ещё два отделения, а также собрали команду высококвалифицированных и опытных специалистов.
</p>
<ul>
	<li>
	<p>
		 2010 год – открытие детского отделения
	</p>
 </li>
</ul>
<p>
	 Спустя ещё три года наша клиника внедрила детское отделение, чтобы помогать даже самым юным посетителям. Для работы с детьми были отобраны самые лучшие специалисты в своей области.
</p>
<ul>
	<li>
	<p>
		 2014 год – увеличение количества пациентов
	</p>
 </li>
</ul>
<p>
	 Еженедельно в нашей клинике проходят обследования более 1000 человек, а спектр исследований составляет 200 тестов.
</p>
<ul>
	<li>2018 год – открытие собственной лаборатории</li>
</ul>
<p>
	 Количество посетителей нашей клиники растёт ежемесячно, поэтому мы открыли собственный лабораторный центр, где трудятся порядка 30 сотрудников.
</p>
<ul>
	<li>
	<p>
		 2020 год – увеличение количества исследований
	</p>
 </li>
</ul>
<p>
	 На 2020 год количество клинических исследований в нашей клиники составило порядка 53% от общего числа всех разрешенных исследований в России.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>