<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Правила внутреннего распорядка");
$APPLICATION->SetPageProperty("description","Правила внутреннего распорядка");
$APPLICATION->SetTitle("Правила внутреннего распорядка");
?><h2>Порядок обращения пациентов</h2>
<ul>
	<li>
	<p>
		 «SG Clinic» оказывает платные медицинские услуги в соответствии с перечнем услуг, указанных в лицензии на проведение медицинской деятельности и другие работы, которые разрешены действующим законодательством Российской Федерации.
	</p>
 </li>
	<li>
	<p>
		 Для получения медицинской помощи пациент записывается лично в регистратуре, через форму на сайте или по указанным телефоном. После этого диспетчер клиники свяжется с пациентом и сообщит дату и время приёма.
	</p>
 </li>
	<li>
	<p>
		 Перед приёмом у врача пациент оформляет амбулаторную карту в регистратуре, где будет хранится вся информация о пациенте: ФИО, пол, дата рождения, место прописки, паспортные данные. Также, в амбулаторной карте остаются все результаты медицинских исследований, анализов и выписки из других медицинских учреждений.
	</p>
 </li>
	<li>
	<p>
		 Пациенты без предварительной записи могут попасть на приём к врачу в перерыве между приёмами пациентом с предварительной записью или после них в порядке очереди.
	</p>
 </li>
	<li>
	<p>
		 В регистратуре пациент может получить всю информацию о времени приёма врачей, порядке записи в устной форме и с помощью информационных стендов.
	</p>
 </li>
</ul>
<h2>Права и обязанности пациентов</h2>
<p>
	 Пациент имеет право на:
</p>
<ul>
	<li>
	<p>
		 Вежливое и гуманное отношение медработников клиники;
	</p>
 </li>
	<li>
	<p>
		 Получение достоверной информации о лечащих врачах;
	</p>
 </li>
	<li>
	<p>
		 Выбор специалиста и медицинского учреждения;
	</p>
 </li>
	<li>
	<p>
		 Соблюдения всех норм профилактики, диагностики, лечения и реабилитационного периода;
	</p>
 </li>
	<li>
	<p>
		 Экспертные консультации врачей клиники;
	</p>
 </li>
	<li>
	<p>
		 Защиту личной информации о своём здоровье, которая составляет врачебную тайну;
	</p>
 </li>
	<li>
	<p>
		 Принятие решения, каким лицам может быть передана информация о здоровье пациента;
	</p>
 </li>
	<li>
	<p>
		 Отказ от получения медицинской помощи;
	</p>
 </li>
	<li>
	<p>
		 Возмещение негативных последствий из-за медицинского вмешательства.
	</p>
 </li>
</ul>
<p>
	 Пациент обязан:
</p>
<ul>
	<li>
	<p>
		 Знать и соблюдать правила внутреннего распорядка «SG Clinic», требования пожарной безопасности и санитарно-противоэпидемиологический режим;
	</p>
 </li>
	<li>
	<p>
		 Честно отвечать на вопросы врача, сообщать о противопоказаниях и наследственных заболеваниях;
	</p>
 </li>
	<li>
	<p>
		 Соблюдать рекомендации врача по поводу профилактики, диагностики, лечения заболеваний, а также в период реабилитации;
	</p>
 </li>
	<li>
	<p>
		 Вежливо относиться к сотрудникам медицинского центра;
	</p>
 </li>
	<li>
	<p>
		 Уважительно относиться к другим пациентам;
	</p>
 </li>
	<li>
	<p>
		 Аккуратно использовать имущество медицинского центра;
	</p>
 </li>
	<li>
	<p>
		 При входе в медцентр надевать бахилы или сменную обувь;
	</p>
 </li>
	<li>
	<p>
		 В холодное время суток сдавать свою верхнюю одежду в гардеробе клиники;
	</p>
 </li>
	<li>
	<p>
		 Заранее сообщать о невозможности прийти в клинику в согласованное время;
	</p>
 </li>
	<li>
	<p>
		 Соблюдать очередь и пропускать пациентов, которые попадают под условия внеочередного обслуживания в соответствии с действующим законодательством РФ.
	</p>
 </li>
</ul>
<h2>Порядок получения сведений о состоянии здоровья пациента</h2>
<p>
	 Лечащий врач в любой момент обязан предоставить следующие данные по запросу пациента:
</p>
<ul>
	<li>
	<p>
		 Диагноз;
	</p>
 </li>
	<li>
	<p>
		 Результаты анализов;
	</p>
 </li>
	<li>
	<p>
		 Прогноз;
	</p>
 </li>
	<li>
	<p>
		 Методы лечения;
	</p>
 </li>
	<li>
	<p>
		 Возможные риски и осложнения.
	</p>
 </li>
</ul>
<h2>Выдача медицинских справок</h2>
<p>
	 Выдача медицинских справок выполняется в соответствии с нормами Минздрава РФ. Пациент имеет право обратиться на подробную консультацию по информации, которая описана в медицинской документации и которая сообщает о его здоровье. По запросу пациент может получить копии медицинских документов, если они отражают его состояние здоровья и не разглашают врачебную тайну о состоянии других пациентов.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>