<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Обязательное Медицинское Страхование");
$APPLICATION->SetPageProperty("description","Обязательное Медицинское Страхование");
$APPLICATION->SetTitle("Обязательное Медицинское Страхование");
?><div class="bvi-speech">
 
 В рамках обязательного медицинского страхования оказывает медицинскую помощь жителям г. Москвы и Московской области, а также всем обратившимся гражданам Российской Федерации.<br>
 <br>
 Застрахованные лица имеют право на выбор врача, в том числе врача общей практики (семейного врача) и лечащего врача (с учетом согласия врача), а также на выбор медицинской организации в соответствии с законодательством Российской Федерации. Объем диагностических и лечебных мероприятий гражданину определяет лечащий врач. Медицинская документация оформляется и ведется в соответствии с требованиями нормативных правовых актов. Профилактические, санитарно-гигиенические, противоэпидемиологические мероприятия назначаются и проводятся при наличии соответствующих медицинских показаний. При состояниях, угрожающих жизни, или невозможности оказания медицинской помощи в условиях данного учреждения здравоохранения больной направляется на следующий этап медицинской помощи.<br>
 <br>
 Направление граждан на консультацию и лечение в специализированные учреждения здравоохранения (федеральные, ведомственные, учреждения здравоохранения других субъектов Российской Федерации) осуществляется Министерством здравоохранения Московской области в порядке, утвержденном Министерством здравоохранения и социального развития Российской Федерации.<br>
 Направление граждан в медицинские учреждения для оказания высокотехнологичных видов медицинской помощи осуществляет Министерство здравоохранения Московской области в порядке, утвержденном Министерством здравоохранения и социального развития Российской Федерации.<br>
 <br>
 Согласие (отказ) гражданина (его законных представителей) на оказание медицинской помощи оформляется в медицинской документации по основаниям и в соответствии с законодательством Российской Федерации.<br>
 <br>
<h2>Условия оказания медицинской помощи в рамках программы ОМС</h2>
 Медицинская помощь по программе ОМС оказывается бесплатно в рамках Московской областной Программы Государственных гарантий оказания гражданам Российской Федерации бесплатной медицинской помощи. Для получения данной медицинской помощи необходимо при себе иметь следующие документы:<br>
 <br>
<ol>
	<li>документ, удостоверяющий личность (паспорт)</li>
	<li>
	полис обязательного медицинского страхования</li>
</ol>
    
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>